;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;ALICE                                       ;
;Mission Briefing Text                       ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ALICE]
ID_MENUNAME=ALICE
ID_CODENAME=Arbitrarily Limited Integrated Combat Environment
ID_DATETIME=2009.07.03 - 1200
ID_LOCATION=Neo Tokyo 4
ID_CONTROL=Fight your way through the terrorists to the exit in as little time as possible!
ID_CLARK=*Clark is unavailable, he's bedridden and getting a sponge bath from his man-whore-on-retainer, call again later*
ID_SWEENY=The tangos are heavily entrenched, in... uh... Trenches!
ID_NEWSWIRE= RUETERS - Some jerk has created a relatively nondescript map, the UN Security Council is considering killing him...
ID_MISSION_ORDER=Get to exit!  Kill everyone who gets in your way, it'll be fun!